Repository: shawnhuangyh/Eventrail
Catalog: Eventrail/Localizable.xcstrings
Source language: en
Languages: ja, zh_hans, zh_hant

source: Looking this performer up on Eventernote…
ja: Eventernoteでこの出演者を検索中…
zh_hans: 正在 Eventernote 上查找此艺人…
zh_hant: 正在 Eventernote 上尋找此藝人…

source: Looking this venue up on Eventernote…
ja: Eventernoteでこの会場を検索中…
zh_hans: 正在 Eventernote 上查找此场馆…
zh_hant: 正在 Eventernote 上尋找此場館…

source: Lottery entries
ja: 抽選応募回数
zh_hans: 抽选次数
zh_hant: 抽選次數

source: Lottery Entries
ja: 抽選応募回数
zh_hans: 抽选次数
zh_hant: 抽選次數

source: Lowest
ja: 最安
zh_hans: 最低
zh_hant: 最低

source: Lowest Price
ja: 最安価格
zh_hans: 最低票价
zh_hant: 最低票價

source: Map of the venues you have been to
ja: 訪れた会場の地図
zh_hans: 你去过的场馆地图
zh_hant: 你去過的場館地圖

source: Mark as Read
ja: 既読にする
zh_hans: 标记为已读
zh_hant: 標示為已讀

source: Mark as Unread
ja: 未読にする
zh_hans: 标记为未读
zh_hant: 標示為未讀

source: Match
ja: 一致
zh_hans: 匹配
zh_hant: 匹配

source: Me
ja: マイページ
zh_hans: 我的
zh_hant: 我的

source: Mirror your library into your own calendar. You can turn it off any time in Settings.
ja: ライブラリを自分のカレンダーに反映します。「設定」でいつでもオフにできます。
zh_hans: 将资料库同步到你自己的日历。你随时可以在“设置”中关闭。
zh_hant: 將資料庫同步到你自己的日曆。你隨時可以在「設定」中關閉。

source: Month
ja: 月
zh_hans: 月份
zh_hant: 月份

source: Months
ja: か月
zh_hans: 月
zh_hant: 月

source: More
ja: その他
zh_hans: 更多
zh_hant: 更多

source: More lottery entries
ja: 抽選の応募回数を増やす
zh_hans: 增加抽选次数
zh_hant: 增加抽選次數

source: Most in One
ja: 1イベント最多
zh_hans: 单场最多
zh_hant: 單場最多

source: My Events
ja: マイイベント
zh_hans: 我的活动
zh_hant: 我的活動

source: Nagoya, Shizuoka, Gifu and Mie
ja: 名古屋・静岡・岐阜・三重
zh_hans: 名古屋、静冈、岐阜和三重
zh_hant: 名古屋、靜岡、岐阜和三重

source: Name your Eventernote account to bring in the events you have already been to. Read only — no password, and nothing is written back.
ja: Eventernoteアカウントを指定すると、参加済みのイベントを読み込めます。読み取り専用で、パスワードは不要です。書き込みも行いません。
zh_hans: 输入你的 Eventernote 账号，即可导入已参加过的活动。仅限读取——无需密码，也不会写回任何内容。
zh_hant: 輸入你的 Eventernote 帳號，即可匯入已參加過的活動。僅限讀取——無需密碼，也不會寫回任何內容。

source: Never refreshed
ja: 未更新
zh_hans: 从未刷新
zh_hant: 從未重新整理

source: NEW
ja: 新着
zh_hans: 新
zh_hant: 新

source: Newest First
ja: 新しい順
zh_hans: 最新优先
zh_hant: 最新優先

source: Next 3 Months
ja: 3か月以内
zh_hans: 3 个月内
zh_hant: 3 個月內

source: Next 30 Days
ja: 30日以内
zh_hans: 30 天内
zh_hant: 30 天內

source: Next 6 Months
ja: 6か月以内
zh_hans: 6 个月内
zh_hant: 6 個月內

source: Next 7 Days
ja: 7日以内
zh_hans: 7 天内
zh_hant: 7 天內

source: No Dates Published
ja: 公開日程なし
zh_hans: 尚未发布日期
zh_hant: 尚未發布日期

source: No dates published yet.
ja: 日程はまだ公開されていません。
zh_hans: 尚未发布日期。
zh_hant: 尚未發布日期。

source: No Eventernote user goes by that name. Check the spelling, or skip — you can name an account any time from Me.
ja: その名前のEventernoteユーザーは見つかりませんでした。入力を確認するか、いったんスキップしてください。アカウントは「マイページ」からいつでも指定できます。
zh_hans: 没有使用该名称的 Eventernote 用户。请检查拼写，或先跳过——你随时可以在“我的”中指定账号。
zh_hant: 沒有使用該名稱的 Eventernote 使用者。請檢查拼寫，或先跳過——你隨時可以在“我的”中指定帳號。

source: No Events Listed
ja: 掲載イベントなし
zh_hans: 未列出活动
zh_hant: 未列出活動

source: No events published yet
ja: イベントはまだ公開されていません
zh_hans: 尚未发布活动
zh_hant: 尚未發布活動

source: No match
ja: 一致なし
zh_hans: 不匹配
zh_hant: 不匹配

source: No Matching Events
ja: 該当するイベントはありません
zh_hans: 没有符合条件的活动
zh_hant: 沒有符合條件的活動

source: No Past Events
ja: 過去のイベントなし
zh_hans: 没有过去的活动
zh_hant: 沒有過去的活動

source: No published date matches the filter. Nothing has been removed — widen it to see the rest.
ja: 絞り込みの条件に合う日程はありません。何も削除されていません。条件を広げると残りが表示されます。
zh_hans: 没有符合筛选条件的日程。没有删除任何内容，放宽条件即可看到其余日程。
zh_hant: 沒有符合篩選條件的日程。沒有刪除任何內容，放寬條件即可看到其餘日程。

source: No ticket yet
ja: チケット未入手
zh_hans: 尚未购票
zh_hant: 尚未購票

source: No Unread Events
ja: 未読のイベントなし
zh_hans: 没有未读活动
zh_hant: 沒有未讀活動

source: No Upcoming Events
ja: 今後のイベントなし
zh_hans: 没有即将到来的活动
zh_hant: 沒有即將到來的活動

source: Nobody Followed
ja: フォロー中の出演者なし
zh_hans: 尚未关注任何人
zh_hant: 尚未關注任何人

source: Nobody followed yet
ja: まだ誰もフォローしていません
zh_hans: 尚未关注任何人
zh_hant: 尚未關注任何人

source: Northern Japan
ja: 北日本
zh_hans: 日本北部
zh_hant: 日本北部

source: Not on Eventernote
ja: Eventernoteにありません
zh_hans: Eventernote 上不存在
zh_hant: Eventernote 上不存在

source: Not Placed
ja: 地域不明
zh_hans: 未归类
zh_hant: 未歸類

source: Not Placed Yet
ja: 未確定
zh_hans: 尚未定位
zh_hant: 尚未定位

source: Not purchased
ja: 未購入
zh_hans: 未购票
zh_hant: 未購票

source: Notes
ja: メモ
zh_hans: 备注
zh_hant: 備註

source: Nothing Eventernote found for this search falls within the filter. Widen it to see the rest.
ja: この検索でEventernoteから見つかったイベントは、どれも絞り込みの条件に合いません。条件を広げると残りが表示されます。
zh_hans: Eventernote 为这次搜索找到的活动都不符合筛选条件。放宽条件即可看到其余活动。
zh_hant: Eventernote 為這次搜尋找到的活動都不符合篩選條件。放寬條件即可看到其餘活動。

source: Nothing is overwritten
ja: 上書きされません
zh_hans: 不会覆盖任何内容
zh_hant: 不會覆蓋任何內容

source: Nothing published before today.
ja: 今日より前に公開されたイベントはありません。
zh_hans: 今天之前没有已发布的活动。
zh_hant: 今天之前沒有已發布的活動。

source: Nothing Restored
ja: 復元された内容はありません
zh_hans: 未恢复任何内容
zh_hant: 未恢復任何內容

source: Nothing to stamp yet
ja: まだ記録がありません
zh_hans: 还没有可盖章的活动
zh_hant: 還沒有可蓋章的活動

source: Nothing you have hearted has happened yet.
ja: お気に入りのイベントはまだ開催されていません。
zh_hans: 你收藏的活动都还没有举行。
zh_hant: 你收藏的活動都還沒有舉行。

source: Nothing you have hearted is still to come.
ja: お気に入りに今後のイベントはありません。
zh_hans: 你收藏的活动中没有尚未举行的。
zh_hant: 你收藏的活動中沒有尚未舉行的。

source: Official site
ja: 公式サイト
zh_hans: 官方网站
zh_hant: 官方網站

source: Offline — will sync when connected
ja: オフライン — 接続後に同期します
zh_hans: 离线 — 联网后将同步
zh_hant: 離線 — 連線後將同步

source: Often on the same bill
ja: よく共演する出演者
zh_hans: 经常同台
zh_hant: 經常同台

source: Often on this stage
ja: この会場によく出演
zh_hans: 常在此登台
zh_hant: 常在此登台

source: Oldest First
ja: 古い順
zh_hans: 最早优先
zh_hant: 最早優先

source: On now
ja: 公演中
zh_hans: 演出中
zh_hant: 演出中

source: Only the heart comes off — they stay in your library, and you can heart them again any time.
ja: お気に入りだけを解除します。イベントはライブラリに残り、いつでも再びお気に入りにできます。
zh_hans: 只会取消收藏——活动仍保留在资料库中，你可以随时再次收藏。
zh_hant: 只會取消收藏——活動仍保留在資料庫中，你可以隨時再次收藏。

source: Only while Refine with OpenStreetMap is on. Narrows a block to its building, and in mainland China places halls outside Japan and the mainland.
ja: 「OpenStreetMap で位置を絞り込む」がオンのときだけ使います。街区から建物まで絞り込み、中国本土では日本・中国本土以外の会場の位置も特定します。
zh_hans: 仅在开启「用 OpenStreetMap 细化位置」时使用。从街区细化到建筑；在中国大陆时，也用它定位日本和中国大陆以外的场馆。
zh_hant: 僅在開啟「用 OpenStreetMap 細化位置」時使用。從街區細化到建築；在中國大陸時，也用它定位日本和中國大陸以外的場館。

source: Open in Eventernote
ja: Eventernoteで開く
zh_hans: 在 Eventernote 中打开
zh_hant: 在 Eventernote 中打開

source: Open Settings
ja: 設定を開く
zh_hans: 打开设置
zh_hant: 打開設定

source: Open the venue in Maps
ja: 会場をマップで開く
zh_hans: 在地图中打开场馆
zh_hant: 在地圖中打開場館

source: Opens the event
ja: イベントを開きます
zh_hans: 打开活动
zh_hant: 打開活動

source: Opens the flyer
ja: フライヤーを開きます
zh_hans: 打开海报
zh_hant: 打開海報

source: Opens the performer
ja: 出演者を開きます
zh_hans: 打开艺人
zh_hant: 打開藝人

source: Opens the ticket details
ja: チケット詳細を開きます
zh_hans: 打开门票详情
zh_hant: 打開門票詳情

source: Opens the venue
ja: 会場を開きます
zh_hans: 打开场馆
zh_hant: 打開場館

source: Options
ja: オプション
zh_hans: 选项
zh_hant: 選項

source: Osaka, Kyoto, Kobe and around
ja: 大阪・京都・神戸と周辺
zh_hans: 大阪、京都、神户及周边
zh_hant: 大阪、京都、神戶及周邊

source: Outside Mainland China
ja: 中国本土以外
zh_hans: 中国大陆以外
zh_hant: 中國大陸以外

source: Overseas
ja: 海外
zh_hans: 海外
zh_hant: 海外

source: Overview
ja: 概要
zh_hans: 概览
zh_hant: 概覽

source: Part of your library could not be read and was set aside. Restore a backup, or update the app.
ja: ライブラリの一部を読み込めなかったため、別に保管しました。バックアップから復元するか、アプリをアップデートしてください。
zh_hans: 资料库的一部分无法读取，已另行保存。请从备份恢复，或更新 App。
zh_hant: 資料庫的一部分無法讀取，已另行保存。請從備份恢復，或更新 App。

source: Past
ja: 過去
zh_hans: 过去
zh_hant: 過去

source: Past appearances
ja: 過去の出演
zh_hans: 过去的演出
zh_hant: 過去的演出

source: Past events
ja: 過去のイベント
zh_hans: 过去的活动
zh_hant: 過去的活動

source: Performers
ja: 出演者
zh_hans: 艺人
zh_hant: 藝人

source: Performers seen
ja: 見た出演者
zh_hans: 看过的艺人
zh_hant: 看過的藝人

source: Phone
ja: 電話
zh_hans: 电话
zh_hant: 電話

source: Pick up where you left off
ja: 前回の続きから
zh_hans: 接着上次继续
zh_hant: 接着上次繼續

source: Planning
ja: 予定
zh_hans: 计划中
zh_hant: 計劃中

source: Price
ja: 価格
zh_hans: 票价
zh_hant: 票價

source: Published by the venue
ja: 会場が公開
zh_hans: 由场馆发布
zh_hant: 由場館發布

source: Purchased
ja: 購入済み
zh_hans: 已购票
zh_hant: 已購票

source: Re-importing — %lld of ^[%lld event](inflect: true)
ja: 再読み込み中 — %lld/%lld件
zh_hans: 正在重新导入——%lld / %lld 场活动
zh_hant: 正在重新匯入——%lld / %lld 場活動

source: Read
ja: 既読
zh_hans: 已读
zh_hant: 已讀

source: Reading their events…
ja: イベントを読み込み中…
zh_hans: 正在读取其活动…
zh_hant: 正在讀取其活動…

source: Reading your Eventernote history…
ja: Eventernoteの履歴を読み込み中…
zh_hans: 正在读取你的 Eventernote 历史记录…
zh_hant: 正在讀取你的 Eventernote 歷史記錄…

source: Reading your history — %lld of ^[%lld event](inflect: true)
ja: 履歴を読み込み中 — %lld/%lld件
zh_hans: 正在读取你的历史记录——%lld / %lld 场活动
zh_hant: 正在讀取你的歷史記錄——%lld / %lld 場活動

source: Recent
ja: 最近
zh_hans: 最近
zh_hant: 最近

source: Recorded
ja: 記録済み
zh_hans: 已记录
zh_hant: 已記錄

source: Refine with OpenStreetMap
ja: OpenStreetMap で位置を絞り込む
zh_hans: 用 OpenStreetMap 细化位置
zh_hant: 用 OpenStreetMap 細化位置

source: Refresh
ja: 更新
zh_hans: 刷新
zh_hant: 重新整理

source: Refresh All Venues
ja: すべての会場を更新
zh_hans: 刷新所有场馆
zh_hant: 重新整理所有場館

source: Refresh Venue Locations
ja: 会場の位置を更新
zh_hans: 刷新场馆位置
zh_hant: 重新整理場館位置

source: Refreshed %@
ja: %@に更新
zh_hans: 刷新于 %@
zh_hant: 重新整理於 %@

source: Refreshing
ja: 更新中
zh_hans: 正在刷新
zh_hant: 正在重新整理

source: Remove
ja: 削除
zh_hans: 移除
zh_hant: 移除

source: Remove %lld events from your favorites?
ja: %lld件のイベントをお気に入りから削除しますか？
zh_hans: 从收藏中移除 %lld 场活动？
zh_hant: 從收藏中移除 %lld 場活動？

source: Remove %lld events from your library?
ja: %lld件のイベントをライブラリから削除しますか？
zh_hans: 从资料库中移除 %lld 场活动？
zh_hant: 從資料庫中移除 %lld 場活動？

source: Remove Event
ja: イベントを削除
zh_hans: 移除活动
zh_hant: 移除活動

source: Remove from favorites
ja: お気に入りから削除
zh_hans: 从收藏中移除
zh_hant: 從收藏中移除

source: Remove from Favorites
ja: お気に入りから削除
zh_hans: 从收藏中移除
zh_hant: 從收藏中移除

source: Remove from my events
ja: マイイベントから削除
zh_hans: 从我的活动中移除
zh_hant: 從我的活動中移除

source: Remove this event from your favorites?
ja: このイベントをお気に入りから削除しますか？
zh_hans: 从收藏中移除此活动？
zh_hant: 從收藏中移除此活動？

source: Remove this event from your library?
ja: このイベントをライブラリから削除しますか？
zh_hans: 从资料库中移除此活动？
zh_hant: 從資料庫中移除此活動？

source: Report a Problem
ja: 問題を報告
zh_hans: 报告问题
zh_hant: 回報問題

source: Restore
ja: 復元
zh_hans: 恢复
zh_hant: 恢復

source: Restore an .eventrail file you exported before.
ja: 以前書き出した.eventrailファイルを復元できます。
zh_hans: 恢复你之前导出的 .eventrail 文件。
zh_hant: 恢復你之前匯出的 .eventrail 檔案。

source: Restore from Backup
ja: バックアップから復元
zh_hans: 从备份恢复
zh_hant: 從備份恢復

source: Restore this backup?
ja: このバックアップを復元しますか？
zh_hans: 恢复此备份？
zh_hant: 恢復此備份？

source: Results come from publicly accessible event pages. Nothing you tag here is written back to Eventernote.
ja: 検索結果は公開されているイベントページから取得します。ここで付けた情報はEventernoteに書き込まれません。
zh_hans: 结果来自公开可访问的活动页面。你在这里标记的任何内容都不会写回 Eventernote。
zh_hant: 結果來自公開可存取的活動頁面。你在這裡標記的任何內容都不會寫回 Eventernote。

source: Runs %@
ja: 上演時間 %@
zh_hans: 时长 %@
zh_hant: 時長 %@

source: S Seat
ja: S席
zh_hans: S席
zh_hant: S席

source: Same as App Language
ja: アプリの言語と同じ
zh_hans: 与 App 语言相同
zh_hant: 與 App 語言相同

source: Save to Photos
ja: 写真に保存
zh_hans: 存储到“照片”
zh_hant: 儲存到「照片」

source: Search
ja: 検索
zh_hans: 搜索
zh_hant: 搜尋

source: Search Eventernote events
ja: Eventernoteのイベントを検索
zh_hans: 搜索 Eventernote 活动
zh_hant: 搜尋 Eventernote 活動

source: Search Unavailable
ja: 検索できません
zh_hans: 搜索不可用
zh_hant: 搜尋不可用

source: Searched first, by the hall's name. Places the building.
ja: 会場名で最初に検索します。建物の位置を示します。
zh_hans: 首先按场馆名称搜索，定位到建筑。
zh_hant: 首先按場館名稱搜尋，定位到建築。

source: Searching public Eventernote pages
ja: Eventernoteの公開ページを検索中
zh_hans: 正在搜索公开的 Eventernote 页面
zh_hant: 正在搜尋公開的 Eventernote 頁面

source: Seat
ja: 座席
zh_hans: 座位
zh_hant: 座位

source: Seat Type
ja: 席種
zh_hans: 席种
zh_hant: 席種

source: Seating chart
ja: 座席表
zh_hans: 座位图
zh_hant: 座位圖

source: See All
ja: すべて見る
zh_hans: 查看全部
zh_hant: 檢視全部

source: Select All
ja: すべて選択
zh_hans: 全选
zh_hant: 全選

source: Select Events
ja: イベントを選択
zh_hans: 选择活动
zh_hant: 選擇活動

source: Select events to mark
ja: マークするイベントを選択
zh_hans: 选择要标记的活动
zh_hant: 選擇要標示的活動

source: Select events to mark or remove
ja: マークまたは削除するイベントを選択
zh_hans: 选择要标记或移除的活动
zh_hant: 選擇要標示或移除的活動

source: Select events to remove
ja: 削除するイベントを選択
zh_hans: 选择要移除的活动
zh_hant: 選擇要移除的活動

source: Select Performers
ja: 出演者を選択
zh_hans: 选择艺人
zh_hant: 選擇藝人

source: Select performers to unfollow
ja: フォローを解除する出演者を選択
zh_hans: 选择要取消关注的艺人
zh_hant: 選擇要取消關注的藝人

source: Settings
ja: 設定
zh_hans: 设置
zh_hant: 設定

source: Share
ja: 共有
zh_hans: 分享
zh_hant: 分享

source: Shortest Event
ja: 最短のイベント
zh_hans: 最短活动
zh_hant: 最短活動

source: Show All Events
ja: すべてのイベントを表示
zh_hans: 显示所有活动
zh_hant: 顯示所有活動

source: Show in %@
ja: 開演まで%@
zh_hans: %@后开演
zh_hant: %@後開演

source: Show less
ja: 折りたたむ
zh_hans: 收起
zh_hant: 收起

source: Show more
ja: さらに表示
zh_hans: 展开
zh_hant: 展開

source: Show Original
ja: 原文を表示
zh_hans: 显示原文
zh_hant: 顯示原文

source: Show starts at %@
ja: %@開演
zh_hans: %@ 开演
zh_hant: %@ 開演

source: Show Unread Only
ja: 未読のみ表示
zh_hans: 仅显示未读
zh_hant: 僅顯示未讀

source: Showing what was read before.
ja: 以前に読み取った内容を表示しています。
zh_hans: 正在显示之前读取的内容。
zh_hant: 正在顯示之前讀取的內容。

source: Shown by name until one of the three finds it.
ja: 見つかるまで会場名のみを表示します。
zh_hans: 找到之前只显示场馆名称。
zh_hant: 找到之前只顯示場館名稱。

source: Sign in to iCloud to sync
ja: 同期するにはiCloudにサインインしてください
zh_hans: 登录 iCloud 以同步
zh_hant: 登入 iCloud 以同步

source: Skip for now
ja: 今はスキップ
zh_hans: 暂时跳过
zh_hant: 暫時跳過

source: Something only you will see
ja: 自分だけに表示する内容
zh_hans: 只有你能看到的内容
zh_hant: 只有你能看到的內容

source: Sort
ja: 並べ替え
zh_hans: 排序
zh_hant: 排序

source: Sort events
ja: イベントを並べ替え
zh_hans: 排序活动
zh_hant: 排序活動

source: Source on GitHub
ja: GitHubでソースを見る
zh_hans: GitHub 源代码
zh_hant: GitHub 源代碼

source: Start
ja: 開演
zh_hans: 开演
zh_hant: 開演

source: Start time not announced
ja: 開演時刻は未発表
zh_hans: 开演时间未公布
zh_hant: 開演時間未公布

source: Started at %@
ja: %@開演
zh_hans: %@ 开演
zh_hant: %@ 開演

source: Starting in %@
ja: まもなく開演・あと%@
zh_hans: 即将开演 · 还有 %@
zh_hant: 即將開演 · 還有 %@

source: Starts in %@
ja: 開演まで%@
zh_hans: %@后开演
zh_hant: %@後開演

source: Step %lld of %lld
ja: %lld/%lldステップ
zh_hans: 第 %lld 步，共 %lld 步
zh_hant: 第 %lld 步，共 %lld 步

source: Stop following
ja: フォローを解除
zh_hans: 取消关注
zh_hant: 取消關注

source: Stop following %lld performers?
ja: %lld組の出演者のフォローを解除しますか？
zh_hans: 取消关注 %lld 位艺人？
zh_hant: 取消關注 %lld 位藝人？

source: Stop following them?
ja: フォローを解除しますか？
zh_hans: 取消关注他们？
zh_hant: 取消關注他們？

source: System
ja: システム
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: Tap the heart on any event to keep it here.
ja: イベントのハートをタップすると、ここに保存できます。
zh_hans: 轻点任一活动上的心形图标，即可将其保存在这里。
zh_hant: 輕點任一活動上的心形圖標，即可將其儲存在這裡。

source: Tap to Edit
ja: タップして編集
zh_hans: 轻点以编辑
zh_hant: 點一下以編輯

source: That backup is damaged and could not be opened.
ja: バックアップが破損しているため開けませんでした。
zh_hans: 该备份已损坏，无法打开。
zh_hant: 該備份已損壞，無法打開。

source: That backup was written by a newer version of Eventrail.
ja: このバックアップは新しいバージョンのEventrailで作成されています。
zh_hans: 该备份由较新版本的 Eventrail 创建。
zh_hant: 該備份由較新版本的 Eventrail 創建。

source: That Eventernote page is no longer there.
ja: そのEventernoteページは現在ありません。
zh_hans: 该 Eventernote 页面已不存在。
zh_hant: 該 Eventernote 頁面已不存在。

source: That file is not an Eventrail backup.
ja: このファイルはEventrailのバックアップではありません。
zh_hans: 该文件不是 Eventrail 备份。
zh_hant: 該檔案不是 Eventrail 備份。

source: That's a wrap
ja: 終演しました
zh_hans: 演出已结束
zh_hant: 演出已結束

source: The backup could not be written (%@). Tap to try again.
ja: バックアップを書き出せませんでした（%@）。タップしてもう一度お試しください。
zh_hans: 备份未能生成（%@）。轻点以重试。
zh_hant: 備份未能產生（%@）。點一下以重試。

source: The Eventrail calendar could not be removed: %@
ja: Eventrailカレンダーを削除できませんでした：%@
zh_hans: 无法移除 Eventrail 日历：%@
zh_hant: 無法移除 Eventrail 日曆：%@

source: The events already imported stay in your library.
ja: 読み込み済みのイベントはライブラリに残ります。
zh_hans: 已导入的活动会保留在资料库中。
zh_hant: 已匯入的活動會保留在資料庫中。

source: Their dates stop appearing in Following, on this device and on your other devices. Anyone your Eventernote account still favorites comes back on the next refresh.
ja: このデバイスとほかのデバイスの「フォロー中」に、その出演者の日程が表示されなくなります。Eventernoteでお気に入りのままなら、次回の更新で再び追加されます。
zh_hans: 他们的日期将不再显示在此设备及其他设备的“关注”中。你的 Eventernote 账号仍收藏的艺人会在下次刷新时恢复。
zh_hant: 他們的日期將不再顯示在此裝置及其他裝置的“關注”中。你的 Eventernote 帳號仍收藏的藝人會在下次重新整理時恢復。

source: This device has no calendar account to add Eventrail's calendar to
ja: このデバイスにはEventrailのカレンダーを追加できるカレンダーアカウントがありません
zh_hans: 此设备上没有可添加 Eventrail 日历的日历账号
zh_hant: 此裝置上沒有可新增 Eventrail 日曆的日曆帳號

source: This removes them from your other devices as well. Anything your Eventernote account still lists comes back on the next refresh; the rest you can add again from Search.
ja: ほかのデバイスからも削除されます。Eventernoteアカウントに残っているものは次回の更新で復元され、それ以外は「検索」から追加し直せます。
zh_hans: 这也会将它们从你的其他设备中移除。Eventernote 账号中仍列出的内容会在下次刷新时恢复；其余内容可从“搜索”重新添加。
zh_hant: 這也會將它們從你的其他裝置中移除。Eventernote 帳號中仍列出的內容會在下次重新整理時恢復；其餘內容可從“搜尋”重新新增。

source: Ticket
ja: チケット
zh_hans: 门票
zh_hant: 門票

source: Ticket Details
ja: チケット詳細
zh_hans: 门票详情
zh_hant: 門票詳情

source: Ticket Prices
ja: チケット価格
zh_hans: 门票价格
zh_hant: 門票價格

source: Ticket Spending
ja: チケット代
zh_hans: 门票花费
zh_hant: 門票花費

source: Ticketed
ja: チケットあり
zh_hans: 已持票
zh_hant: 已持票

source: Tickets
ja: 枚数
zh_hans: 门票数
zh_hant: 門票數

source: Time at Events
ja: イベントの滞在時間
zh_hans: 活动时长
zh_hant: 活動時長

source: Time to be announced
ja: 時間未定
zh_hans: 时间待定
zh_hant: 時間待定

source: Time Zone
ja: タイムゾーン
zh_hans: 时区
zh_hant: 時區

source: Times shown in local time, %@
ja: 時刻は端末の時間（%@）で表示
zh_hans: 时间以本地时间显示，%@
zh_hant: 時間以本地時間顯示，%@

source: Times shown in the venue's own time, %@
ja: 時刻は現地時間（%@）で表示
zh_hans: 时间以现地时间显示，%@
zh_hant: 時間以現地時間顯示，%@

source: Today
ja: 今日
zh_hans: 今天
zh_hant: 今天

source: Tomorrow
ja: 明日
zh_hans: 明天
zh_hant: 明天

source: Tōkai
ja: 東海
zh_hans: 东海
zh_hant: 東海

source: Tokyo and the six prefectures around it
ja: 東京と周辺6県
zh_hans: 东京及周边六县
zh_hant: 東京及周邊六縣

source: Top ^[%lld event](inflect: true)
ja: 上位%lldイベント
zh_hans: 前 %lld 场活动
zh_hant: 前 %lld 場活動

source: Top Lottery Entries
ja: 抽選応募回数が多いイベント
zh_hans: 抽选次数最多
zh_hant: 抽選次數最多

source: Top Performers
ja: よく見た出演者
zh_hans: 最常观看的艺人
zh_hant: 最常觀看的藝人

source: Top Venues
ja: よく訪れた会場
zh_hans: 最常去的场馆
zh_hant: 最常去的場館

source: Total Time
ja: 合計時間
zh_hans: 总时长
zh_hant: 總時長

source: Translate
ja: 翻訳
zh_hans: 翻译
zh_hant: 翻譯

source: Translate Into
ja: 翻訳先
zh_hans: 翻译为
zh_hant: 翻譯為

source: Translated by iOS
ja: iOSによる翻訳
zh_hans: 由 iOS 翻译
zh_hant: 由 iOS 翻譯

source: Try Again
ja: もう一度試す
zh_hans: 重试
zh_hant: 重試

source: Turn on iCloud Sync and your events, notes and tracking arrive privately through your own iCloud.
ja: iCloud同期をオンにすると、イベント、メモ、記録が自分のiCloudを通じてプライベートに届きます。
zh_hans: 开启 iCloud 同步后，你的活动、备注和跟踪记录会通过你自己的 iCloud 私密地同步过来。
zh_hant: 開啟 iCloud 同步後，你的活動、備註和跟蹤記錄會透過你自己的 iCloud 私密地同步過來。

source: Unfollow
ja: フォロー解除
zh_hans: 取消关注
zh_hant: 取消關注

source: Unlink
ja: 連携解除
zh_hans: 解除关联
zh_hant: 解除關聯

source: Unlink Account
ja: アカウントの連携を解除
zh_hans: 解除账号关联
zh_hant: 解除帳號關聯

source: Unlink this Eventernote account?
ja: このEventernoteアカウントとの連携を解除しますか？
zh_hans: 解除与此 Eventernote 账号的关联？
zh_hant: 解除與此 Eventernote 帳號的關聯？

source: Unread
ja: 未読
zh_hans: 未读
zh_hant: 未讀

source: Unspecified
ja: 未記入
zh_hans: 未填写
zh_hant: 未填寫

source: Untracked
ja: 未記録
zh_hans: 未跟踪
zh_hant: 未跟蹤

source: Upcoming
ja: 今後
zh_hans: 即将到来
zh_hant: 即將到來

source: Upcoming dates
ja: 今後の日程
zh_hans: 即将到来的日期
zh_hant: 即將到來的日期

source: Update failed
ja: 更新できませんでした
zh_hans: 更新失败
zh_hant: 更新失敗

source: Updated
ja: 更新しました
zh_hans: 已更新
zh_hant: 已更新

source: UPDATED
ja: 更新
zh_hans: 更新
zh_hant: 更新

source: Used Eventrail before? Bring what you kept here — now, or later in Settings.
ja: 以前Eventrailを使っていましたか？保存した内容をここに戻せます。今でも、後で「設定」からでも構いません。
zh_hans: 以前用过 Eventrail？可以把保留的内容带到这里——现在或以后在“设置”中都行。
zh_hant: 以前用過 Eventrail？可以把保留的內容帶到這裡——現在或以後在「設定」中都行。

source: Used when Maps finds nothing. Places the block.
ja: マップで見つからない場合に使います。街区の位置を示します。
zh_hans: 地图找不到时使用，定位到街区。
zh_hant: 地圖找不到時使用，定位到街區。

source: Venue
ja: 現地
zh_hans: 现地
zh_hant: 現地

source: Venue details and events come from publicly accessible Eventernote pages. The map is drawn from the published address — nothing is written back.
ja: 会場情報とイベントは公開されているEventernoteページから取得します。地図は公開住所をもとに表示し、情報を書き戻すことはありません。
zh_hans: 场馆详情和活动来自公开可访问的 Eventernote 页面。地图根据已发布的地址绘制——不会写回任何内容。
zh_hant: 場館詳情和活動來自公開可存取的 Eventernote 頁面。地圖根據已發布的地址繪製——不會寫回任何內容。

source: Venue Locations
ja: 会場の位置
zh_hans: 场馆位置
zh_hant: 場館位置

source: Venue map
ja: 会場マップ
zh_hans: 场馆地图
zh_hant: 場館地圖

source: Venue Time
ja: 現地時間
zh_hans: 现地时间
zh_hant: 現地時間

source: Venue to be announced
ja: 会場未定
zh_hans: 场馆待定
zh_hant: 場館待定

source: Venues
ja: 会場
zh_hans: 场馆
zh_hant: 場館

source: Venues visited
ja: 訪れた会場
zh_hans: 去过的场馆
zh_hant: 去過的場館

source: Version %@
ja: バージョン%@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: Version %@ (%@)
ja: バージョン%@（%@）
zh_hans: 版本 %@（%@）
zh_hant: 版本 %@（%@）

source: Weekday
ja: 曜日
zh_hans: 星期
zh_hant: 星期

source: Welcome Screen
ja: ようこそ画面
zh_hans: 欢迎界面
zh_hant: 歡迎界面

source: Welcome to Eventrail
ja: Eventrailへようこそ
zh_hans: 欢迎使用 Eventrail
zh_hant: 歡迎使用 Eventrail

source: Western Japan
ja: 西日本
zh_hans: 日本西部
zh_hant: 日本西部

source: When
ja: 日時
zh_hans: 时间
zh_hant: 時間

source: Why This Setting
ja: この設定について
zh_hans: 为什么需要这项设置
zh_hant: 為什麼需要這項設定

source: Year
ja: 年
zh_hans: 年份
zh_hant: 年份

source: Years
ja: 年
zh_hans: 年
zh_hant: 年

source: You attended
ja: 参加済み
zh_hans: 你已参加
zh_hant: 你已參加

source: You have looked at every date here. New dates, and dates Eventernote changes, show up as unread.
ja: ここにある日程はすべて確認済みです。新しい日程や、Eventernoteで内容が変わった日程は未読として表示されます。
zh_hans: 这里的日程都已看过。新的日程，以及 Eventernote 上有变动的日程，会显示为未读。
zh_hant: 這裡的日程都已看過。新的日程，以及 Eventernote 上有變動的日程，會顯示為未讀。

source: Your account name
ja: アカウント名
zh_hans: 你的账号名称
zh_hant: 你的帳號名稱

source: Your Eventernote live history and the shows still ahead — kept on this device, in your hands.
ja: Eventernoteの現在の履歴とこれからの公演を、このデバイスに、自分の手元で保存します。
zh_hans: 你的 Eventernote 实时历史与即将到来的演出——保存在此设备上，掌握在你手中。
zh_hant: 你的 Eventernote 實時歷史與即將到來的演出——儲存在此裝置上，掌握在你手中。

source: Your iCloud storage is full
ja: iCloudストレージがいっぱいです
zh_hans: 你的 iCloud 储存空间已满
zh_hant: 你的 iCloud 儲存空間已滿

source: Your latest changes could not be saved on this device (%@). Export a backup to keep them.
ja: 最新の変更をこのデバイスに保存できませんでした（%@）。失わないように、バックアップを書き出してください。
zh_hans: 最近的更改未能保存到此设备（%@）。请导出备份以保留这些更改。
zh_hant: 最近的變更未能儲存到此裝置（%@）。請匯出備份以保留這些變更。

source: Your library could not be read from this device's storage, so nothing is being saved over it. Close and reopen the app.
ja: このデバイスのストレージからライブラリを読み込めなかったため、上書き保存を止めています。アプリを閉じて開き直してください。
zh_hans: 无法从此设备的存储中读取资料库，因此暂不保存以免将其覆盖。请关闭并重新打开 App。
zh_hant: 無法從此裝置的儲存空間讀取資料庫，因此暫不儲存以免將其覆寫。請關閉並重新開啟 App。

source: Your notes, seats and costs stay on this device and, with iCloud Sync on, in your own iCloud — there is no Eventrail server. Event details are read from Eventernote's public pages and never written back; Eventrail is not affiliated with Eventernote. Venues are placed by Apple Maps, the address search of the Geospatial Information Authority of Japan (国土地理院) and OpenStreetMap — © OpenStreetMap contributors, ODbL.
ja: メモ、座席、料金はこのデバイスに保存され、iCloud同期をオンにすると自分のiCloudにも保存されます。Eventrailのサーバーはありません。イベント情報はEventernoteの公開ページから取得し、書き戻すことはありません。EventrailはEventernoteと提携していません。会場の位置はAppleマップ、国土地理院の住所検索、OpenStreetMapで特定しています — © OpenStreetMap contributors, ODbL。
zh_hans: 你的备注、座位和票价保存在此设备上；开启 iCloud 同步后，也会存入你自己的 iCloud——Eventrail 没有服务器。活动详情读取自 Eventernote 的公开页面，绝不会写回；Eventrail 与 Eventernote 无关联。场馆位置由 Apple 地图、日本国土地理院（国土地理院）的地址搜索和 OpenStreetMap 确定——© OpenStreetMap 贡献者，ODbL。
zh_hant: 你的備註、座位和票價儲存在此裝置上；開啟 iCloud 同步後，也會存入你自己的 iCloud——Eventrail 沒有伺服器。活動詳情讀取自 Eventernote 的公開頁面，絕不會寫回；Eventrail 與 Eventernote 無關聯。場館位置由 Apple 地圖、日本國土地理院（國土地理院）的地址搜尋和 OpenStreetMap 確定——© OpenStreetMap 貢獻者，ODbL。

source: Your seat
ja: あなたの座席
zh_hans: 你的座位
zh_hant: 你的座位

source: %@, %@ and %@
zh_hans: %@、%@ 和 %@
zh_hant: %@、%@ 和 %@

source: OK
zh_hans: 好
zh_hant: 好
